<!DOCTYPE html>
<html>
<head>
    <?=$app->view('common/head')?>
    <title>【苏州铜仁两地风貌|文化】——智缘桥</title>
    <meta name="keywords" content="智缘桥苏州铜仁两地风貌,两地文化特色,智缘桥新窗口" />
    <meta name="description" content="智缘桥展示了苏州铜仁两地的风貌文化，是苏州&铜仁两地友好交往的新窗口。苏州铜仁行有助于铜仁提升人才规模水平、促进科技成果转化、推进产转型升级、促进地方经济发展、促进两地文化交流发展。" />
    <link rel="stylesheet" type="text/css" href="/mobile/css/areas.css">
</head>
<body>
    <?=$app->view('common/header')?>
    <div class="main-contain">
        <div class="img-btn clearfix">
            <img class="pull-left btn-tongren" src="/mobile/images/btn-tongren.jpg"/>
            <img class="pull-left btn-suzhou" src="/mobile/images/btn-suzhou.jpg"/>
        </div>
        <div class="suzhou-detail disnone">
            <div class="d-introduce">
                <h3 class="title">苏州</h3>
                <img src="/mobile/images/suzhou.jpg" />
                <p>苏州，古称吴，简称为苏，又称姑苏、平江等，是国家历史文化名城和风景旅游城市，国家高新技术产业基地，长江三角洲重要的中心城市之一。位于江苏省东南部，长江
                    三角洲中部，是江苏长江经济带重要组成部分。东临上海，南接嘉兴，西抱太湖，北依长江。</p>
                <p>苏州属亚热带季风海洋性气候，四季分明，雨量充沛。种植水稻、小麦、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖银鱼、阳澄湖大闸蟹等。</p>
                <p>苏州是中国首批24座国家历史文化名城之一，有近2500年历史，是吴文化的发祥地。苏州人多属江浙民系，使用吴语。苏州园林是中国私家园林的代表，被联合国教科文
                    组织列为世界文化遗产。</p>
            </div>
            <div class="d-environment">
                <h3 class="d-title">地理环境</h3>
                <p>苏州位于江苏省南部，东临上海，南接浙江，西抱太湖，北依长江。苏州市区中心地理坐标为北纬31°19’，东经120°37’。</p>
                <p class="paragraph">地貌</p>
                <p>全市地势低平，平原占总面积的55%，苏州分别隶属于两个一级的自然地理区：长江三角洲平原地区和太湖平原地区，分属于4个二级自然区：沿江平原沙洲区、苏锡平原
                    区、太湖及湖滨丘陵区、阳澄淀泖低地区。地貌特征以平缓平原为上，全市的地势低平，自西向东缓慢倾斜，平原的海拔高度3～4米，阳澄湖和吴江一带仅2米左右。</p>
                <p>低山丘陵零星散布，一般高100～350米，分布在西部山区和太湖诸岛，其中以穹窿山最高（342米），还有南阳山（338米）、西洞庭山缥缈峰（336米）、东洞庭山莫
                    里峰（293米）、七子山（294米）、天平山（201米）、灵岩山（182米）、渔洋山（171米）、虞山（262米）、潭山（252米）等。</p>
                <p class="paragraph">气候</p>
                <p>苏州属于亚热带季风海洋性气候，四季分明，气候温和，雨量充沛。属北亚热带季风气候，年均降水量1100毫米，年均温15.7℃，1月均温2.5℃。7月均温28℃。</p>
                <p class="paragraph">水文</p>
                <p>苏州古城境内河港交错，湖荡密布，最著名的湖泊有位于西隅的太湖和漕湖；东有淀山湖、澄湖；北有昆承湖；中有阳澄湖、金鸡湖、独墅湖；长江及京杭运河贯穿市区之
                    北。太湖水量北泄入江和东进淀泖后，经黄浦江入江；运河水量由西入望亭，南出盛泽；原出海的“三江”，今由黄浦江东泄入江，由此形成苏州市的三大水系。</p>
                <p>由于苏州城内河道纵横，又称为水都、水城、水乡，十三世纪的《马可·波罗游记》将苏州赞誉为东方威尼斯。苏州古城被法国启蒙思想家孟德斯鸠称赞为“鬼斧神工”。</p>
            </div>
            <div class="d-resources">
                <h3 class="d-title">自然资源</h3>
                <img src="/mobile/images/suzhou-resource.jpg"/>
                <p>苏州水网密布，土地肥沃，主要种植水稻、麦子、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖三白（白鱼、银鱼和白虾）、阳澄湖大闸蟹等。
                    苏州地区河网密布，周围是全国著名的水稻高产区，农业发达，有“水乡泽国”、“天下粮仓”、“鱼米之乡”之称。有宋以来有“苏湖熟，天下足”的美誉。主要种植水
                    稻、麦子、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖银鱼、阳澄湖大闸蟹等。</p>
            </div>
            <div class="d-economics">
                <h3 class="d-title">经济</h3>
                <p class="paragraph">概述</p>
                <p>2015年，苏州全市实现地区生产总值1.45万亿元。全年实现地方公共财政预算收入1560.8亿元。其中税收收入1338.6亿元，增长7.6%，税收收入占公共财政预算收入
                    的比重达85.8%。四大主体税（增值税、营业税、企业所得税、个人所得税）完成税收961.4亿元，增长11.3%，占税收收入的比重达71.8%。全年地方公共财政预算支出
                    1527.0亿元。其中城乡公共服务支出1195.8亿元，城乡公共服务支出占公共财政预算支出的78.3%。</p>
                <p class="paragraph">第一产业</p>
                <p>2015年，全市实现农林牧渔业总产值415.2亿元，按可比价计算比上年增长3.4%。全年粮食总产108.22万吨，其中夏粮产量36.43万吨，下降1.9%；秋粮产量71.79万吨，
                    下降2.1%。全年猪牛羊禽肉产量10.84万吨，比上年下降5.2%；禽蛋产量4.34万吨，增长1.9%；水产品产量26.47万吨，下降0.8%。</p>
                <p>2015年末，全市农村各类合作组织4535家，持股农户比例超过96%。农村集体经济总资产1610亿元，村均年稳定性收入776万元，全市167个村完成农村承包土地确权登记颁证工作。</p>
                <p class="paragraph">第二产业</p>
                <p>2015年，全市实现工业总产值35718亿元。其中规模以上工业总产值30546亿元。规模以上工业中，国有工业产值55亿元，增长11.1%；外商及港澳台资工业产值19540亿
                    元，增长1.3%；股份制工业产值10711亿元，下降1.5%。大型工业企业产值16677亿元，中小微工业企业产值13869亿元。百强工业企业实现产值12721亿元。</p>
                <p>电子、电气、钢铁、通用设备、化工、纺织是苏州的六大支柱行业，2015年实现产值20484亿元，占规模以上工业总产值的比重达67.1%，其中占规模以上工业产值32.6%
                    的电子信息产业产值9946亿元，高于规模以上工业增速6.2个百分点。</p>
            </div>
            <div class="d-travel">
                <h3 class="d-title">旅游</h3>
                <img src="/mobile/images/suzhou-travel.jpg" />
                <p class="paragraph">概况</p>
                <p>苏州素来以山水秀丽、园林典雅而闻名天下，有“江南园林甲天下，苏州园林甲江南”的美称，又因其小桥流水人家的水乡古城特色，有“东方水都”之称。</p>
                <p>苏州古城遗存的古迹密度排名第三，苏州古城14.2平方公里。苏州古城和苏州园林为世界文化遗产和世界非物质文化遗产"双遗产"集于一身，而昆曲、阳澄湖大闸蟹、周庄
                    是三张国际级、重量级的品牌。苏州园林甲天下，为中国十大名胜古迹之一，其中九座园林被列入世界文化遗产名录，截止2009年有六项非物质文化遗产被列为世界口头
                    与非物质文化遗产；“吴中第一名胜”虎丘深厚的文化积淀，使其成为游客来苏州的必游之地。</p>
                <p>苏州现有2个国家历史文化名城（苏州、常熟）、12个中国历史文化名镇（昆山周庄、吴江同里、吴江震泽、吴江黎里[39] 、吴中甪直、吴中木渎、太仓沙溪、昆山千灯、
                    昆山锦溪、常熟沙家浜、吴中东山、张家港凤凰），保存较好的古镇（如吴江的黎里、盛泽、平望，太仓浏河等）、中国历史文化名村（吴中陆巷古村、明月湾），中
                    国首批十大历史文化名街之二的平江路、山塘街。</p>
                <p class="paragraph">景点</p>
                <p>截至2014年末，苏州市共有5A级景区点8家，4A级景区点28家，3A级景区点20家。苏州被确定为全国智慧旅游试点城市。</p>
                <p>截至2009年，苏州共有全国重点文物保护单位34处，现有保存完好的古典园林73处，其中拙政园和留园列入中国四大名园，并同网师园、环秀山庄与沧浪亭、狮子林、艺
                    圃、耦园、退思园等9个古典园林，分别于1997年12月和2000年11 月被联合国教科文组织列入《世界遗产名录》。</p>
            </div>
        </div>

        <div class="tongren-detail">
            <div class="d-introduce">
                <h3 class="title">铜仁</h3>
                <img src="/mobile/images/tongren.jpg" />
                <p>铜仁市，贵州省辖地级市，有“中国西部名城”之称。位于贵州省东北部，武陵山区腹地，东邻湖南省怀化市，北与重庆市接壤，是连接中南地区与西南边陲的纽带，享有“黔东门户”之美誉。</p>
                <p>全市辖碧江区、万山区、江口县、石阡县、思南县、德江县、松桃苗族自治县、玉屏侗族自治县、印江土家族苗族自治县、沿河土家族自治县、大龙开发区、铜仁高新技术
                    产业开发区，截至2014年4月，国土面积1.8万平方公里，总人口427万，聚居着土家、汉、苗、侗、仡佬等29个民族，少数民族占总人口的70.45%。</p>
                <p>铜仁是社会稳定风险评估发源地，是首批国家智慧城市试点市，是武陵山片区区域发展与扶贫攻坚示范区，是民族团结进步示范区。</p>
            </div>
            <div class="d-environment">
                <h3 class="d-title">建制沿革</h3>
                <p>铜仁历史悠久，可以追溯到新石器时代。<br>
                    铜仁市各区县<br>
                    秦代为黔中郡腹部地区。<br>
                    汉时改隶武陵郡，蜀汉时始有县治。<br>
                    唐置万安县，后改常丰县，分属思州、锦州、黔州。<br>
                    宋末元初设思州、思南两宣慰司。</p>
                <p>铜仁原名铜人，相传元朝时有渔人在铜岩处潜入江底，得铜人三尊。元代设置“铜人大小江蛮夷军民长官司”。隶属思南宣慰司。明永乐十一年撤思州、思南宣慰司，于今
                    境地设铜仁、思南、石阡、乌罗4府，均隶属于由此而设置的贵州布政使司。明正统三年（公元1438年）废乌罗府，其大部并入铜仁府。铜仁由此得名。<br>
                    清代铜仁建置无变化。</p>
                <p>民国元年（公元1912年）撤铜仁县（治所今江口县）并入铜仁府（治所今铜仁市）。</p>
                <p>民国2年（1913年）改铜仁府为铜仁县（治所今铜仁市）；同时，改思南府为思南县，改石阡府为石阡县，改松桃直隶厅为松桃县。另外，恢复原铜仁县（治所今江口
                    县）改名江口县，安化县改名德江县，以原思南府沿河佑溪吏目驻地设沿河县，以原铜仁府省溪吏目设省溪县（今万山特区）。玉屏县、印江县建置不变。</p>
                <p>民国3年（1914年）以原铜仁县正大营县丞驻地设正大营分县，隶属松桃县兼管；以原四十八溪主薄驻地设四十八溪（今甘龙口）分县，隶属松挑县兼管。</p>
                <p>民国24年（公元1935年）6月，经国民政府军事委员会委员长行营核准，在贵州省建立11个行政督察区。其中第六行政督察区专员公署驻思南，辖思南、德江、印江、沿
                    河、石阡等县，第五行政督察区专员公署驻铜仁辖铜仁、江口、松挑、玉屏、省溪等县。</p>
                <p>民国25年（1936年）1月，正大营分县并入铜仁县，甘龙口分县并入松桃县。同年3月，全省缩编为8个督察区，第六督察区专员公署驻铜仁，辖铜仁、江口、松桃、玉屏、
                    石歼、省溪、思南、德江、印江、沿河、后坪（治所今沿河县后坪乡）13县。</p>
                <p>民国26年（1937年）11月，督察区重新设置，德江、后坪2县划属第五督察区（治所今遵义市），其余9县隶属第一督察区（治所今镇远县）。</p>
                <p>民国30年（1941年）撤省溪县，辖地分别并入铜仁、玉屏2县；撒后坪县，辖地分别并入沿河、务川2县。</p>
                <p>民国32年（1943年）2月，全省改设6个行政督察区。第六督察区专员公署驻铜仁，辖铜仁、江口、玉屏、松桃、印江、石阡、思南、德江、沿河9县。</p>
                <p>1950年1月12日，铜仁地区全境解放，当年设铜仁专区，专员公署驻铜仁县，辖铜仁、玉屏、松挑、江口、印江、石阡、思南、德江、沿河9县。</p>
                <p>1956年9月撤销松桃县，设立松桃苗族自治县。1958年12月撤销玉屏、江口二县，并入铜仁县。1961年8月恢复玉屏、江口两县。</p>
                <p>1966年12月设立万山特区，1968年9月撤销，1970年8月恢复万山特区。</p>
                <p>1979年1月撤销铜仁地区革命委员会正式设立铜仁地区行政公署（筒称行署），作为贵州省人民政府行政派出机关的现行建制。</p>
                <p>1983年9月7日国务院批准撤销玉屏县建立玉屏侗族自治县，原行政区域不变；1986年10月7日国务院批准撤销沿河县，设立沿河土家族自治县，原行政区域不变；1986
                    年12月13日，国务院批准撤销印江县，设立印江土家族苗族自治县，原行政区域不变。1987年8月21日国务院批准撒销铜仁县，设立铜仁市，原行政区域不变。</p>
                <p>1984年1月将人民公社改为乡，通过建乡建镇调整，全区乡级行政区划分60个区。</p>
                <p>1987年新建民族乡79个，乡级建制为60个区，10个区级镇，区（镇）下辖315个乡、22个乡级镇，83个民族乡。</p>
                <p>1991年全区通过“建并撤”并报经省人民政府批复，自此开始建置为39个乡、56个民族乡、69个镇、4个街道办事处。</p>
                <p>2011年10月22日，撤消铜仁地区设地级铜仁市，撤消原=县级铜仁市设碧江区，以原县级铜仁市行政区域为新的碧江区行政区域；撤消万山特区，设铜仁市万山区。</p>
            </div>
            <div class="d-economics">
                <h3 class="d-title">经济</h3>
                <p class="paragraph">概述</p>
                <p>2013年，铜仁市市实现生产总值535.22亿元，增长15.4%；实现财政总收入77.41亿元，增长21.5%；全社会固定资产投资1002.10亿元，增长42.6%；规模以上工
                    业实现增加值96.4亿元；城镇居民人均可支配收入18366元，农民人均可支配收入5397元。</p>
                <p class="paragraph">第一产业</p>
                <p>2013年，全年实现农林牧渔业总产值220.88亿元，按可比价计算，比上年增长7.8%，农业产值119.66亿元，增长7.8%；林业产值5.5亿元，增长8.8%；牧业产值83.15
                    亿元，增长6.6%；渔业产值6.22亿元，增长24.2%；农林牧渔服务业产值6.35亿元，增长7.6%。</p>
                <p>2015年末，全市农村各类合作组织4535家，持股农户比例超过96%。农村集体经济总资产1610亿元，村均年稳定性收入776万元，全市167个村完成农村承包土地确权登记颁证工作。</p>
                <p class="paragraph">第二产业</p>
                <p>2013年，全年实现全部工业增加值112.18亿元，按可比价计算，比上年增长15.6%。全市规模以上工业（2000万元以上口径）实现总产值412.77亿元，实现轻工业产值
                    77.18亿元；实现重工业产值335.59亿元；规模以上工业实现增加值96.40亿元，比上年增长15.7%，实现轻工业增加值27.06亿元，增长17.2%；实现重工业增加值69.34
                    亿元，增长15.6%。</p>
                <p>工业效益大幅提升。全市规模以上工业企业（500万元以上口径）资产总额235.36亿元，比上年增长21.1%，实现营业收入335.58亿元，比上年增长65.4%，实现利润总额
                    8.68亿元，比上年增长143.0%，实现税金总额10.7亿元，比上年增长27.9%。</p>
                <p>建筑业实现增加值42.82亿元，按可比价格计算，比上年增长31.3%。全市资质以上等级施工单位完成施工产值24.78亿元，比上年增长71.5%。</p>
            </div>
            <div class="d-travel">
                <h3 class="d-title">旅游</h3>
                <img src="/mobile/images/tongren-travel.jpg" />
                <p>截至2013年，铜仁市市有国家级自然保护区2个，国家级风景名胜区3个，省级风景名胜区9个，国家矿山公园1个，国家级喀斯特地质公园1个。</p>
                <p>梵净山是联合国“人与生物圈”保护区网成员、国家级自然保护区、中国佛教名山·弥勒道场、中国傩文化发源地、中国十大避暑名山、国家4A级景区。<br>
                    乌江穿越石阡、思南、德江、沿河四县，形成“百里乌江画廊”。</p>
                <p>铜仁是著名的革命老区。1934年，贺龙、关向应等在铜仁创立了黔东革命根据地，是红军长征前全国8大红色根据地之一，有周逸群故居等国家级文物保护单位，黔东特
                    区革命委员会旧址、枫香溪会议会址等省级文物保护单位。</p>
                <p class="paragraph">梵净山景区</p>
                <p>梵净山景区，国家AAAA级景区，国家级自然保护区，联合国教科文组织全球“人与生物圈”保护网的成员单位。梵净山（MountFanjing），原名“三山谷”，海拔2493
                    米，是贵州的第一山，武陵山脉的主峰，中国五大佛教名山之一。</p>
                <p class="paragraph">石阡温泉群风景名胜区</p>
                <p>石阡温泉群风景名胜区为首个国家级温泉群风景名胜区，国家AAAA级旅游风景区，在贵州石阡县南部城南松明山下。石阡温泉又名城南温泉，是中国最古老的温泉之一。</p>
                <p class="paragraph">大明边城</p>
                <p>大明边城，国家AAAA级景区，贵州首批省文化产业示范基地。景区位于贵州省铜仁市东郊，于水晶阁沿锦江右岸展开。整个景区在明朝贵州铜仁府的古渔村遗址基础上进
                    行保护性开发，致力于明朝以来贵州600年历史文化的挖掘，集“吃住行游购娱”及“休闲、养生、体育、影视”等为一体，西南最大的综合历史文化景区。</p>

            </div>
        </div>
    </div>
    <script>
        $(function(){
            $(".img-btn img").click(function(){
                if($(this).hasClass("btn-suzhou")){
                    $(".suzhou-detail").show();
                    $(".tongren-detail").hide();
                }else{
                    $(".suzhou-detail").hide();
                    $(".tongren-detail").show();
                }
            });
        });
    </script>
    <script type="text/javascript" src="http://res.wx.qq.com/open/js/jweixin-1.0.0.js"></script>
    <script type="text/javascript">
        var title = "【苏州铜仁两地风貌|文化】——智缘桥";
        var desc = "智缘桥展示了苏州铜仁两地的风貌文化，是苏州&铜仁两地友好交往的新窗口。苏州铜仁行有助于铜仁提升人才规模水平、促进科技成果转化、推进产转型升级、促进地方经济发展、促进两地文化交流发展。";
        var link = "<?=current_url()?>";
        var imgUrl = 'http://zhiyuanqiao.zhuniu.com/mobile/images/webchat.jpg';
    </script>
    <?= $app->view('common/footer')?>
</body>
</html>