<!DOCTYPE html>
<html>
<head>
    <?=$app->view('@http/common/head');?>
    <title>苏州冬夏科技</title>
    <?=asset_css('/web/tongren/css/areas.css')?>
</head>
<body>
<?=$app->view('@http/common/header');?>

<div class="area-views">
    <div class="area-nav">
        <img class="tongren" src="/web/tongren/images/nav-tongren.jpg">
        <img class="suzhou" src="/web/tongren/images/nav-suzhou.jpg">
    </div>
    <div class="view-content tongren">
        <div class="city-content clearfix">
            <div class="city-introduce pull-left">
                <div class="city-title">冬夏科技</div>
                <p>
                    江苏冬夏信息科技发展有限公司（以下简称ITSDX）是一家集IT系统研发、方案咨询、规划设计、项目实施、系统运维于一体的IT服务公司，公司致力于运用IT技术解决企业各生命周期面临的各种复杂挑战。
                </p>
            </div>
            <img class="pull-left" src="/web/tongren/images/tongren.jpg">
        </div>
        <div class="city-history">
            <div class="paragraph-title">总部</div>
        <p>
            ITSDX总部位于苏州工业园区独墅湖畔创意产业园区内，公司依托产业园区得天独厚的地理优势、科研优势、人才优势和政策优势、环境优势、服务优势、资金优势，立足本土并逐步辐射长三角地区，为区域内中外企业提供个性
        </p>
        </div>
        <div class="city-economics">
            <div class="paragraph-title">团队</div>
            <p>
                公司核心团队在业内均有超过8年的从业经验，在各个行业积累了大量的项目经验，助力数10家大型公司完成信息化合规性建设以满足上市要求。
            </p>
        </div>
        <div class="city-tourism">
            <div class="paragraph-title">核心</div>
            <div class="clearfix">
                <div class="tourism-content pull-left">
                <p>
                    公司核心技术专业领域涵盖了企业IT信息化的各个层次，在企业基础网络组建中为用户提供业界最优秀的以太网交换机(Switch)、路由器(Router)、无线局域网（Wlan）、网络安全(Security)、网络管理(Management)等产品组合。在企业统一通信与协作需求中为用户提供视频(Video)、语音(Voice)、即时消息(IM)、会议(Conference)及监控(Monitor)解决方案，实现让用户在任何时间、任何地点，通过任意终端、任意接入网，选择最佳的方式享受便捷、高效的沟通。在企业云数据中心建设过程中为用户提供开放的虚拟化基础架构(Virtualization)、高性能服务器(HPC)、超融合存储系统(Storage)以及下一代万兆数据中心网络(DC Switches)以此建设高效、弹性、便捷、可持续运营的数据中心。
                </p>
                </div>
                <img class="pull-left" src="/web/tongren/images/tongren-tourism.png">
            </div>
            <dl>
                <dt>思南温泉石林</dt>
                <dd>思南石林景区位于思南县长坝苗族土家族乡，距乡政府驻地1.5公里，地处乌江思林电站库区内，AAAA级国家旅游区。</dd>
                <dt>梵净山景区</dt>
                <dd>梵净山景区，国家AAAA级景区，国家级自然保护区，联合国教科文组织全球“人与生物圈”保护网的成员单位。梵净山（MountFanjing），原名“三山谷”，海拔2493米，是贵州的第一山，武陵山脉的主峰，中国五大佛教名山之一。</dd>
                <dt>石阡温泉群风景名胜区</dt>
                <dd>石阡温泉群风景名胜区为首个国家级温泉群风景名胜区，国家AAAA级旅游风景区，在贵州石阡县南部城南松明山下。石阡温泉又名城南温泉，是中国最古老的温泉之一。</dd>
                <dt>大明边城</dt>
                <dd>大明边城，国家AAAA级景区，贵州首批省文化产业示范基地。景区位于贵州省铜仁市东郊，于水晶阁沿锦江右岸展开。整个景区在明朝贵州铜仁府的古渔村遗址基础上进行保护性开发，致力于明朝以来贵州600年历史文化的挖掘，集“吃住行游购娱”及“休闲、养生、体育、影视”等为一体，西南最大的综合历史文化景区。</dd>
                <dt>苗王城</dt>
                <dd>苗王城，建于明洪武初年，最早是答意苗民长官司驻地。属于省级风景名胜区、省级文物保护单位、全省十佳魅力景区、国家3A级旅游景区。</dd>
                <dt>九龙洞</dt>
                <dd>九龙洞于1981年被列为县级名胜保护区，1987年被列为贵州省首批十大风景名胜区，，2004年1月13日被国务院列为国家级重点风景名胜区。九龙洞景区由观音山、莲花寺、九龙洞景点组成。位于铜仁城东17公里处。</dd>
                <dt>佛顶山</dt>
                <dd>佛顶山是“中国十大非著名山峰”，主峰海拔1869.3米，是武陵山脉的第二高峰。有尧上、楼上两个国家“AAA”级景区，景区曾获中国乡村旅游“飞燕奖”。</dd>
            </dl>
        </div>
    </div>

    <div class="view-content hidden suzhou">
        <div class="city-content clearfix">
            <div class="city-introduce pull-left">
                <div class="city-title">苏州</div>
                <p>苏州，古称吴，简称为苏，又称姑苏、平江等，是国家历史文化名城和风景旅游城市，国家高新技术产业基地，长江三角洲重要的中心城市之一。位于江苏省东南部，长江三角洲中部，是江苏长江经济带重要组成部分。东临上海，南接嘉兴，西抱太湖，北依长江。</p>
                <p>苏州属亚热带季风海洋性气候，四季分明，雨量充沛。种植水稻、小麦、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖银鱼、阳澄湖大闸蟹等。</p>
                <p>苏州是中国首批24座国家历史文化名城之一，有近2500年历史，是吴文化的发祥地。苏州人多属江浙民系，使用吴语。苏州园林是中国私家园林的代表，被联合国教科文组织列为世界文化遗产。</p>
            </div>
            <img class="pull-left" src="/web/tongren/images/suzhou.png">
        </div>
        <div class="city-environment">
            <div class="paragraph-title">地理环境</div>
            <dl>
                <dd>苏州位于江苏省南部，东临上海，南接浙江，西抱太湖，北依长江。苏州市区中心地理坐标为北纬31°19’，东经120°37’。</dd>
                <dt>地貌</dt>
                <dd>全市地势低平，平原占总面积的55%，苏州分别隶属于两个一级的自然地理区：长江三角洲平原地区和太湖平原地区，分属于4个二级自然区：沿江平原沙洲区、苏锡平原区、太湖及湖滨丘陵区、阳澄淀泖低地区。地貌特征以平缓平原为上，全市的地势低平，自西向东缓慢倾斜，平原的海拔高度3～4米，阳澄湖和吴江一带仅2米左右。</dd>
                <dd>低山丘陵零星散布，一般高100～350米，分布在西部山区和太湖诸岛，其中以穹窿山最高（342米），还有南阳山（338米）、西洞庭山缥缈峰（336米）、东洞庭山莫里峰（293米）、七子山（294米）、天平山（201米）、灵岩山（182米）、渔洋山（171米）、虞山（262米）、潭山（252米）等。</dd>
                <dt>气候</dt>
                <dd>苏州属于亚热带季风海洋性气候，四季分明，气候温和，雨量充沛。属北亚热带季风气候，年均降水量1100毫米，年均温15.7℃，1月均温2.5℃。7月均温28℃。</dd>
                <dt>水文</dt>
                <dd>苏州古城境内河港交错，湖荡密布，最著名的湖泊有位于西隅的太湖和漕湖；东有淀山湖、澄湖；北有昆承湖；中有阳澄湖、金鸡湖、独墅湖；长江及京杭运河贯穿市区之北。太湖水量北泄入江和东进淀泖后，经黄浦江入江；运河水量由西入望亭，南出盛泽；原出海的“三江”，今由黄浦江东泄入江，由此形成苏州市的三大水系。</dd>
                <dd>由于苏州城内河道纵横，又称为水都、水城、水乡，十三世纪的《马可·波罗游记》将苏州赞誉为东方威尼斯。苏州古城被法国启蒙思想家孟德斯鸠称赞为“鬼斧神工”。</dd>
            </dl>
        </div>
        <div class="city-resources">
            <div class="paragraph-title">自然资源</div>
            <p>苏州水网密布，土地肥沃，主要种植水稻、麦子、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖三白（白鱼、银鱼和白虾）、阳澄湖大闸蟹等。</p>
            <p>苏州地区河网密布，周围是全国著名的水稻高产区，农业发达，有“水乡泽国”、“天下粮仓”、“鱼米之乡”之称。有宋以来有“苏湖熟，天下足”的美誉。主要种植水稻、麦子、油菜，出产棉花、蚕桑、林果，特产有碧螺春茶叶、长江刀鱼、太湖银鱼、阳澄湖大闸蟹等</p>
            <div class="resources-image">
                <img src="/web/tongren/images/suzhou-resources.png">
            </div>

        </div>
        <div class="city-economics">
            <div class="paragraph-title">经济</div>
            <dl>
                <dt>概述</dt>
                <dd>2015年，苏州全市实现地区生产总值1.45万亿元。全年实现地方公共财政预算收入1560.8亿元。其中税收收入1338.6亿元，增长7.6%，税收收入占公共财政预算收入的比重达85.8%。四大主体税（增值税、营业税、企业所得税、个人所得税）完成税收961.4亿元，增长11.3%，占税收收入的比重达71.8%。全年地方公共财政预算支出1527.0亿元。其中城乡公共服务支出1195.8亿元，城乡公共服务支出占公共财政预算支出的78.3%。</dd>
                <dt>第一产业</dt>
                <dd>2015年，全市实现农林牧渔业总产值415.2亿元，按可比价计算比上年增长3.4%。全年粮食总产108.22万吨，其中夏粮产量36.43万吨，下降1.9%；秋粮产量71.79万吨，下降2.1%。全年猪牛羊禽肉产量10.84万吨，比上年下降5.2%；禽蛋产量4.34万吨，增长1.9%；水产品产量26.47万吨，下降0.8%。</dd>
                <dd>2015年末，全市农村各类合作组织4535家，持股农户比例超过96%。农村集体经济总资产1610亿元，村均年稳定性收入776万元，全市167个村完成农村承包土地确权登记颁证工作。</dd>
                <dt>第二产业</dt>
                <dd>2015年，全市实现工业总产值35718亿元。其中规模以上工业总产值30546亿元。规模以上工业中，国有工业产值55亿元，增长11.1%；外商及港澳台资工业产值19540亿元，增长1.3%；股份制工业产值10711亿元，下降1.5%。大型工业企业产值16677亿元，中小微工业企业产值13869亿元。百强工业企业实现产值12721亿元。</dd>
                <dd>电子、电气、钢铁、通用设备、化工、纺织是苏州的六大支柱行业，2015年实现产值20484亿元，占规模以上工业总产值的比重达67.1%，其中占规模以上工业产值32.6%的电子信息产业产值9946亿元，高于规模以上工业增速6.2个百分点。</dd>
                <dt>第三产业</dt>
                <dd>2015全年实现服务业增加值7170亿元，占地区生产总值的比重达49.5%，比“十一五”末（2010年）提高7.9个百分点。全年实现高新技术产业产值14030亿元，比上年增长2.7%，占规模以上工业总产值的比重达45.9%，比“十一五”末提高9.3个百分点。</dd>
                <dd>2015年全年新设立各类市场主体16.7万户，其中新增私营企业6.5万户，增长18.7%；个体工商户9.7万户，增长15.2%。全年新增企业注册资本3273.6亿元。新增私营企业和个体工商户注册资金分别比上年增长69.2%和23.9%。</dd>
                <dd>2015年末全市金融机构人民币存款余额23659亿元。年末金融机构人民币贷款余额19200亿元，其中短期贷款余额6633亿元；中长期贷款余额11403亿元。</dd>
            </dl>
        </div>
        <div class="city-tourism">
            <div class="paragraph-title">旅游</div>
            <dl>
                <dt>概况</dt>
                <dd>苏州素来以山水秀丽、园林典雅而闻名天下，有“江南园林甲天下，苏州园林甲江南”的美称，又因其小桥流水人家的水乡古城特色，有“东方水都”之称。</dd>
                <dd>苏州古城遗存的古迹密度排名第三，苏州古城14.2平方公里。苏州古城和苏州园林为世界文化遗产和世界非物质文化遗产"双遗产"集于一身，而昆曲、阳澄湖大闸蟹、周庄是三张国际级、重量级的品牌。苏州园林甲天下，为中国十大名胜古迹之一，其中九座园林被列入世界文化遗产名录，截止2009年有六项非物质文化遗产被列为世界口头与非物质文化遗产；“吴中第一名胜”虎丘深厚的文化积淀，使其成为游客来苏州的必游之地。</dd>
                <dd>苏州现有2个国家历史文化名城（苏州、常熟）、12个中国历史文化名镇（昆山周庄、吴江同里、吴江震泽、吴江黎里[39]  、吴中甪直、吴中木渎、太仓沙溪、昆山千灯、昆山锦溪、常熟沙家浜、吴中东山、张家港凤凰），保存较好的古镇（如吴江的黎里、盛泽、平望，太仓浏河等）、中国历史文化名村（吴中陆巷古村、明月湾），中国首批十大历史文化名街之二的平江路、山塘街。</dd>

                <dt>景点</dt>
                <dd>截至2014年末，苏州市共有5A级景区点8家，4A级景区点28家，3A级景区点20家。苏州被确定为全国智慧旅游试点城市。</dd>
                <dd>截至2009年，苏州共有全国重点文物保护单位34处，现有保存完好的古典园林73处，其中拙政园和留园列入中国四大名园，并同网师园、环秀山庄与沧浪亭、狮子林、艺圃、耦园、退思园等9个古典园林，分别于1997年12月和2000年11 月被联合国教科文组织列入《世界遗产名录》。</dd>
            </dl>
            <div class="resources-image">
                <img src="/web/tongren/images/suzhou-tourism.png">
            </div>
        </div>
    </div>
</div>



<script type="text/javascript" src="/web/tongren/js/areas.js"></script>
<?=$app->view('@http/common/footer');?>
</body>
</html>